{
    "home": "Главная",
    "accommodation": "Проживание",
    "gallery": "Галерея",
    "contact": "Контакт",
    "Welcome-message": "ДОБРО ПОЖАЛОВАТЬ В АПАРТАМЕНТ KOKO",
    "about-p1": "Расположенный в спокойной и живописной деревне Велико-Брдо, недалеко от Макарски, апартамент KOKO предлагает идеальное сочетание спокойствия и современного комфорта. В спокойной обстановке с потрясающим видом на горы, апартамент — идеальное место для отдыха.",
    "about-p2": "Независимо от того, планируете ли вы семейный отпуск, романтический отдых или поездку с друзьями, апартамент KOKO предлагает спокойный уголок, где вы сможете расслабиться и создать незабываемые воспоминания. Апартамент тщательно спроектирован с учётом всех ваших потребностей.",
    "about-p3": "Апартамент включает 2 спальни, 1 ванную комнату, столовую, полностью оборудованную кухню, барбекю, шезлонги и джакузи.",
    "about-p4": "Апартамент KOKO находится всего в 3 километрах от центра Макарски и её прекрасных пляжей. Это идеальное место для тех, кто хочет насладиться как уединением, так и удобным доступом к городской жизни. Для тех, кто прибывает на самолете, аэропорт Сплита находится всего в 60 километрах, что делает поездку удобной и быстрой.",
    "interior-title":"Интерьер",
    "exterior-title":"Экстерьер",
    "guest_reviews": "Отзывы гостей",
  "no_reviews_available": "Отзывов нет",
  "reviews": [
    {
      "name": "Роберт",
      "rating": 10,
      "date": "2024-08-11",
      "comment": "Жилье удовлетворяет всем требованиям. Находится в очень красивом месте. Хозяин очень добрый и отзывчивый 👍 Поблизости много красивых пляжей 🌅🏖️",
      "photo": "/images/photo1.png"
    },
    {
      "name": "Роман",
      "rating": 10,
      "date": "2024-07-29",
      "comment": "Прибыв, нас встретили, вручили ключи и показали все. Очень красивый и уютный дом. Очень тихое место! В холодильнике было холодное пиво и просекко. Хозяева замечательные и очень добрые. Дом полностью оснащен всем необходимым. Кровати удобные. Во дворе есть джакузи, барбекю (очень хороший барбекю, еда получается очень вкусной) и настольный футбол. Но подъем очень крутой. Вы не захотите ходить туда пешком. Рекомендую ехать только на автомобиле. Обратите внимание на хорошие колеса и исправный ручной тормоз) Также лучше ехать на пляж на машине. Местный пляж очень многолюден, поэтому лучше поехать на пляжи в Тучепах или Брелах.",
      "photo": "/images/photo2.png"
    },
    {
      "name": "Даниэль",
      "rating": 10,
      "date": "2022-08-17",
      "comment": "Жилье чистое и элегантно обставлено. Владельцы очень добрые и отзывчивые. Для доступа к Макарской Ривьере вам точно понадобится автомобиль, который находится примерно в 5-7 минутах. Вы можете добраться до самых красивых пляжей в районе за 15-25 минут.",
      "photo": "/images/photo3.png"
    },
    {
      "name": "Золтан Михаил Такатс",
      "rating": 10,
      "date": "2024-09-01",
      "comment": "Место расположено высоко над Макарской, с прекрасным видом. Апартамент – самый чистый, в котором мы когда-либо были! (2 взрослых и 2 детей 10 и 12 лет). На столе в гостиной нас встречали миской изобилия, просекко, соком, сладостями, закусками и фруктами. Кухня полностью оборудована, у нас было три вида чая и три (ТРИ вида!) кофе. Апартамент был с кондиционером, двумя телевизорами, Netflix (для нас на венгерском!), удобной кроватью, стиральной машиной и отличным джакузи. Вместо шума и толпы в центре города здесь стоит жить, так как вы находитесь на главной дороге всего в 4-5 минутах, а до десятков отличных пляжей всего 10 минут. Хозяева также предоставили нам гриль. Рекомендую всем, кто хочет отдохнуть в прекрасном месте!",
      "photo": "/images/photo4.png"
    }
  ]
  }
  